tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "koekeishiya/formulae"
brew "asdf"
brew "curl"
brew "direnv"
brew "fish"
brew "gh"
brew "glow"
brew "neovim"
brew "pfetch"
brew "redis"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watch"
brew "johanhaleby/kubetail/kubetail"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "chromedriver"
cask "warp"
